[
  {
    "price": "$113.40",
    "picture": "https://i.ibb.co/6thPzDW/electric-plas.png",
    "availableQuantity": 15911,
    "minQuantity": 100,
    "maxQuantity": 1000,
    "item": "Electric Plas",
    "about": "High quality electric plas made by iron and heavy plastic. It is easy and comfortable to use.It can be used to cut electric wares also it can pull out pins and cut it.The have iron is enough to push a pin as well. You can order at minimum quantity of 100pcs."
  },
  {
    "price": "$153.04",
    "picture": "https://i.ibb.co/X8YFJ3Y/tester.jpg",
    "availableQuantity": 18523,
    "minQuantity": 100,
    "maxQuantity": 1000,
    "item": "Electric Tester",
    "about": "This electric tester is used to test electricity.It has a led indicator to easily check the electricity. It's flexible and made by high quality metal and plastic it will not break or shatter even if it falls from 100m high . It can also be used as a small tester."
  },
  {
    "price": "$101.27",
    "picture": "https://i.ibb.co/PY4k9k2/screwdriver.jpg",
    "availableQuantity": 16043,
    "minQuantity": 100,
    "maxQuantity": 1000,
    "item": "Screwdriver",
    "about": "We have this heavy screwdriver made by high quality metal ,plastic and rubber. You can control normal and star type screw with two side driver. At the top of the driver, we used a weak magnet so that it can hold the screw and will not loose, this will give user a good experience."
  },
  {
    "price": "$184.46",
    "picture": "https://i.ibb.co/0fjHV1h/wrench.jpg",
    "availableQuantity": 28581,
    "minQuantity": 100,
    "maxQuantity": 1000,
    "item": "Wrench",
    "about": "This high quality wrench can be used for gripping, fastening, turning, tightening and loosening things like pipes, pipe fittings, nuts and bolts.It is made by high quality metal and it has many different sizes . At the bottom of the wrench, we added a spinner as well"
  },
  {
    "price": "$197.77",
    "picture": "https://i.ibb.co/rFBB2Xp/soldering-iron.jpg",
    "availableQuantity": 22067,
    "minQuantity": 100,
    "maxQuantity": 1000,
    "item": "Soldering Iron",
    "about": "This is a high quality soldering iron . It has meter to measure the temp, voltage and also other useful information . We also provide a stand with it for safety reasons . You can solder safely and easily . It can heat up for use in just only 3 seconds. "
  },
  {
    "price": "$104.90",
    "picture": "https://i.ibb.co/Kzt0zBK/hammer.webp",
    "availableQuantity": 17484,
    "minQuantity": 100,
    "maxQuantity": 1000,
    "item": "Hammer",
    "about": "This hammer is made of high quality mehegoni wood and high quality iron. It is not so heavy . User can comfortably use it . It can be used to push and pull pins, striking masonry drill and steel chisels and so on"
  }
]
